[
    {   "id": "1",
        "original_title":"خيانة كاملة: سيرة نسليهان بنت الباشا",
        "cover": "Finally, when Yusef finished, he brought to the Basha a small pottery vessel sealed with lead and dark wax, red colored and saturated with blue. He requested the Basha that a virgin girl bury that pot under a slab in the middle of the palace at a depth of two meters.  \n\nThe women of the palace were enthusiastic about everything Yusef was doing. Farlan, Assia, and Bahri had magical powers, which they concealed very discreetly from the Basha. Nasli did not miss any of Yusef's movements, not out of curiosity about what he was doing, but for another reason:  that thing that you cannot deny, you feel it, though you cannot identify, or explain it.  \n\nYes, that thing happened, the hidden river ran between them, that water that Youssef always wished to avoid it forever, he wanted to escape from her at the exact moment his eyes met hers. Yusef predicted the abilities of the three women of the palace, as he paid attention to one of those hieroglyphs carved with precision over the door of Sitt Neslihan’s room. ",
        "description":"",
        "year":"2016",
        "pages":"173",
        "type":"Novel",
        "title":"Lina Hawyan Al-Hasan",
        "authorID":"1",
        "image": "https://i.ibb.co/VCd6Lzt/Author-Lina-Hawyan-Al-Hasan.jpg",
        "authorDetails":"Lina Hawyan Al-Hasan, Syrian novelist (1974- )\n\nShe is the first to write about the unknown world of the desert of the Middle East. Lina is the\ndaughter of this desert, of its myths and its incredible stories, the same ones that have fascinated\norientalists. In addition, she opened the intimate rooms of the palaces and houses of the city of\nDamascus, Aleppo and Antioch to tell us stories about the different populations and religions that\ncoexisted in the Middle East: Middle Eastern Jews in the early 20th century, the tragedy of the\nArmenians, the migration of the Circassians, and the arrival of those fleeing the Bolshevik Revolution\nto the city of Aleppo, as well as the Kurds in northern Syria.\n\nThe hybridity of her subjects finds its primary source in her extraordinary nomadic life, since her\nchildhood. Lina was born into a family belonging to a desert tribal community in the desert of the\nLevant, and at the same time she lived and moved with her family in different cities and places\nbecause of her father's work as an army officer.\nShe was born in an old Aleppo mansion that was turned into rented rooms in the seventies, in which\nMuslims, Christians and Jews live side by side. Then she lived in the city of Latakia, on the seashore,\nwhere there is a multi-sectarian city. At the same time, she maintained her close relationship with\nthe Syrian desert and her relatives who live a nomadic life. She lived for two years in the desert with\nher grandmother and travelled with her. They lived in a tent woven from goat hair and a flock of\nsheep.\nShe moved after into a house in the middle of a fish farm that used to belong to the army. And she\nlived among water snakes and turtles, and carried with her different memories as she moved to the\ncity of Damascus and lived her adolescence there, studying philosophy and working in cultural\njournalism. In 2011, she moved to Beirut because of the Syrian war and devoted herself entirely to\nwriting. She became one of the most important Arab writers, and her works were very popular.\n\nThe works of the novelist Lina Houyan Al-Hassan dealt with the worlds of the deserts of the Middle\nEast, and she is the first to write about it in the novel Sultans of Sand (2009, a biography of the most\nfamous beauties of the Levant, between 1880 and 1950), Men and Tribes (2015, a documentary\nabout the tribal history of the Syrian desert).\nAfter that, her works followed on the Damascene society, and dealt with the secrets of Damascene\nwomen, such as the novel A whole Betrayal (2022, the story of the last Damascene harem and the\nbiography of the first woman who drove a car in Syria), and Nazik Khanum (2020, the story of a\nDamascene model who lived in Paris in (the seventies). She wrote Antioch and the Kings of the\nShadow, a novel about the city of Aleppo before Antioch was annexed to Turkey (2021, the story of\na group of women who underwent through major transformations that witnessed the transition\nfrom feudalism to the beginnings of the Modern State, and its impact on their ideas and lives). The\nHeel of the fairy (2022, a diary of a journey to the north-east of Syria, an excursion into the myths\nand monuments of the places).\n\nAwards and prices\n\nThe Heel of the fairy: Ibn Battuta Prize in 2022 for Travel Literature.\nAntioch and the Kings of the Shadow: the long list of the Sheikh Zayed Book Award in 2021.\nThe Ruler of the Two Citadels: the long list of the Man Booker Prize.\n\nDiamonds and Women: the short list of the Man Booker Prize.",
        "details":"Lina Hawyan Al-Hasan, Syrian novelist (1974- )\n\nShe is the first to write about the unknown world of the desert of the Middle East. Lina is the\ndaughter of this desert, of its myths and its incredible stories, the same ones that have fascinated\norientalists. In addition, she opened the intimate rooms of the palaces and houses of the city of\nDamascus, Aleppo and Antioch to tell us stories about the different populations and religions that\ncoexisted in the Middle East: Middle Eastern Jews in the early 20th century, the tragedy of the\nArmenians, the migration of the Circassians, and the arrival of those fleeing the Bolshevik Revolution\nto the city of Aleppo, as well as the Kurds in northern Syria.\n\nThe hybridity of her subjects finds its primary source in her extraordinary nomadic life, since her\nchildhood. Lina was born into a family belonging to a desert tribal community in the desert of the\nLevant, and at the same time she lived and moved with her family in different cities and places\nbecause of her father's work as an army officer.\nShe was born in an old Aleppo mansion that was turned into rented rooms in the seventies, in which\nMuslims, Christians and Jews live side by side. Then she lived in the city of Latakia, on the seashore,\nwhere there is a multi-sectarian city. At the same time, she maintained her close relationship with\nthe Syrian desert and her relatives who live a nomadic life. She lived for two years in the desert with\nher grandmother and travelled with her. They lived in a tent woven from goat hair and a flock of\nsheep.\nShe moved after into a house in the middle of a fish farm that used to belong to the army. And she\nlived among water snakes and turtles, and carried with her different memories as she moved to the\ncity of Damascus and lived her adolescence there, studying philosophy and working in cultural\njournalism. In 2011, she moved to Beirut because of the Syrian war and devoted herself entirely to\nwriting. She became one of the most important Arab writers, and her works were very popular.\n\nThe works of the novelist Lina Houyan Al-Hassan dealt with the worlds of the deserts of the Middle\nEast, and she is the first to write about it in the novel Sultans of Sand (2009, a biography of the most\nfamous beauties of the Levant, between 1880 and 1950), Men and Tribes (2015, a documentary\nabout the tribal history of the Syrian desert).\nAfter that, her works followed on the Damascene society, and dealt with the secrets of Damascene\nwomen, such as the novel A whole Betrayal (2022, the story of the last Damascene harem and the\nbiography of the first woman who drove a car in Syria), and Nazik Khanum (2020, the story of a\nDamascene model who lived in Paris in (the seventies). She wrote Antioch and the Kings of the\nShadow, a novel about the city of Aleppo before Antioch was annexed to Turkey (2021, the story of\na group of women who underwent through major transformations that witnessed the transition\nfrom feudalism to the beginnings of the Modern State, and its impact on their ideas and lives). The\nHeel of the fairy (2022, a diary of a journey to the north-east of Syria, an excursion into the myths\nand monuments of the places).\n\nAwards and prices\n\nThe Heel of the fairy: Ibn Battuta Prize in 2022 for Travel Literature.\nAntioch and the Kings of the Shadow: the long list of the Sheikh Zayed Book Award in 2021.\nThe Ruler of the Two Citadels: the long list of the Man Booker Prize.\n\nDiamonds and Women: the short list of the Man Booker Prize."
    },
    {   
        "id": "2",
        "title": "David Daoud",
        "original_title":"نازك خانم",
        "cover": "The audacious Nazik, who wears a mini-jub and drinks whiskey without\nshowing signs of drunkenness, knows that she was a very beautiful being who, of\ncourse, was not admired by women. When she returned to Damascus, she had\nrecently dyed her hair blonde, revealing the charms of a taut muscular body,\nkissed slightly by the sun. Nazik’s rivals justified the secret of her grace by saying,\n“She did not give birth to children.”\nNazik was returning for the first time to Damascus after twenty years, preceded\nby various and startling rumors about her ambiguous and tumultuous past in\nParis. Some used to pass clippings from French newspapers showing a young girl\nwho looked a lot like her, displaying different outfits, some wearing furs and\nothers wearing bathing suits. There are pictures of her appearing almost naked,\ncarrying a crocodile-skin bag.",
        "description":"",
        "image": "https://i.ibb.co/jkwKkGv/David-Daoud-Artist-Sculptor.jpg",
        "year":"2013",
        "pages":"179",
        "type":"Novel",
        "author":"Lina Hawyan Al-Hasan",
        "authorImage": "https://i.ibb.co/VCd6Lzt/Author-Lina-Hawyan-Al-Hasan.jpg",
        "authorID":"1",
        "details":"Born in Lebanon in 1970, David Daoud lives and works in the Vexin, and exhibits notably between\nParis, Belgium and Lebanon.\nDavid began drawing and painting at a very young age. Based in Paris, he continued his studies at the\nEcole Supérieure Nationale des Arts Décoratifs de Paris. He perfected his technique with his mentor,\nthe famous sculptor Charles Auffret, himself a disciple of Auguste Rodin.\n\nAn artist, painter, designer, sculptor, hard worker, David Daoud, draws his inspiration from nature\nand Cave Art. He is inhabited by a “Dream of the absolute”, one of those artists who does not inhabit\nthe present, of these dreamers who escape the violence and chaos of the world by taking refuge in\ntheir imaginary universe.\nIn music, poetry, nature too... An old-fashioned artist – in the positive sense of the term – who\ndraws his inspiration from the sources of cave art, the great masters of painting, pieces from the\nrepertoire German Romanticism, Handel's oratorios, Baudelairian poems and even the\ncontemplation of nature.\nHere, a reference to ancient frescoes, there, graphic figures evocative of primitive scenes, further,\nsets of characters drawn with a brush removed in the style of Rembrandt. A mixture of inspirations\nand influences which gives his paintings a timeless aesthetic, between contemporary touches and\nclassic breath.\nIn the symbolist vein, flirting with impressionism, the painter expresses himself mainly in large\nformat. His favourite themes relate to the passing of time: exile, travel, distance, nostalgia, absence\nand eternity.\nThe artist has exhibited in numerous galleries, museums and cultural sites in France, Belgium and\nLebanon.\nHis works are present in the permanent collection of the Institut du Monde Arabe (Paris) and\nPrehistorique Museum of Beyrouth (Liban).\nIn 2018, Ibrahim Maalouf chose one of his works for the cover of his album ‘Levantine Symphony’.\n\nPermanent Artist at :\nChristine Colon Gallery- Liège - (Belgique)\nDanielle Bourdette Gallery - Honfleur\nL’Amour de l'Art Gallery - rue de Seine - Paris\nMatthieu Dubuc Gallery - Rueil Malmaison\nCheriff Tabet Gallery - Beyrouth - Liban\nMurmure Gallery - Colmar – France\nSeptentrion Gallery - Marcq en Baroeil (59) – France\n\nMuseum - Permanent Collection\nInstitut du Monde Arabe - Paris (France)\nBeirut Prehistoric Museum. (Liban)"
    }
]