[
    {   "id": "1",
        "title": "A Complete Betrayal: biography of Neslihan; Al-Basha Daughter,",
        "original_title":"خيانة كاملة: سيرة نسليهان بنت الباشا",
        "cover": "Finally, when Yusef finished, he brought to the Basha a small pottery vessel sealed with lead and dark wax, red colored and saturated with blue. He requested the Basha that a virgin girl bury that pot under a slab in the middle of the palace at a depth of two meters.  \n\nThe women of the palace were enthusiastic about everything Yusef was doing. Farlan, Assia, and Bahri had magical powers, which they concealed very discreetly from the Basha. Nasli did not miss any of Yusef's movements, not out of curiosity about what he was doing, but for another reason:  that thing that you cannot deny, you feel it, though you cannot identify, or explain it.  \n\nYes, that thing happened, the hidden river ran between them, that water that Youssef always wished to avoid it forever, he wanted to escape from her at the exact moment his eyes met hers. Yusef predicted the abilities of the three women of the palace, as he paid attention to one of those hieroglyphs carved with precision over the door of Sitt Neslihan’s room. ",
        "description":"",
        "image": "https://i.ibb.co/tJGdKxj/image.jpg",
        "year":"2016",
        "pages":"173",
        "type":"Novel",
        "author":"Lina Hawyan Al-Hasan",
        "details":" ”Neslihan” is the daughter of “Ferlan&quot;, who was kidnapped from a Portuguese\ncolony on one of the shores of India to Salman. She was raised by the Sabian\nchamberlain, and later participated in the 1927 demonstration in Marjah Square\nto demand the right to unveil. A &quot;woman&quot; who is a figment of the imagination,\nand any resemblance to reality is purely coincidental with stories that fly in all\ndirections to be disguised as dozens of new bodies.\n\n3\n\n&quot;We see a group of our daughters, some of them are French, some are English,\nand some are American, Russian, or Prussian. Therefore, the principles of the\ndaughters, who belong to the same homeland, have varied, as well as their\nupbringings, or rather their beliefs and traditions, have somewhat diverged.&quot;\nMary Ajami , Al Arous Magazine, January 1912\n\nShe’s Going to Be Sinister a Bit\n\nEveryone still remembers the moon at the moment of her birth. On that night,\nit was glowing like a wild restive beast on the thirteenth of August 1901 A.D. The\nfull moon was the brightest in light and the largest in size in one of the rare lunar\nphenomena along the vast desert surrounding Damascus. It was shining, agitating\nthe manes of the galloping horses, and the wind was a madman that uprooted the\ncalmness from the humans’ hearts, threatening the tranquility of a wide sky, as if\neverything on earth was trying to cope with the super capabilities of the moon\nwith Its frightening brightness and exceptional beauty flowing above canyons,\nrocks, and seeping among the clouds, as if she was born from the wreckage of its\nlight on the ground. For a moment, this light descended among the mortals, as if\nit wanted to be felt, intimate, and residing in the shroud of the savagery, to be\naroused on that night within the women’s wailing voices, all mixed in a single\nmourner: “the precious and honorable Turkan Khanum has passed away!”\nAs soon as Nasli was born, her grandmother died, and her mother’s rival was\nburied by the shroud of that moonlight.\n\n4\n\nIt’s a lunar phenomenon that the pessimists call “the curse of the gutter” in\nwhich earthquakes and floods occur, seas are agitated, and ships run aground, as\nif the whole Earth was crammed into something outside the context of time and\nspace.\nThat night, the sky smothered, grimaced, raged with thunder and lightning, and\nthen it rained. The newborn child had cried her first cries. Finally, the morning\nstar crept amidst the murmur of the wind which began to subside. The sky\nsilenced and the storm subsided; the great Khanum Turkan died, the grandmother\nwhom Neslihan was destined not to see, but she wore all her clothes, gloves,\nshoes, and her royal Nilofer dress.\nNeslihan, Al-Basha’s only daughter, was brought up among three women:\n&quot;Assia&quot; ,the Sabian woman and the chamberlain of the palace, &quot;Bahri&quot;, the black\nmaid, and her mother, &quot;Ferlan&quot;, the charming Indian Khanum. &quot;Assia&quot; used to\nsay: &quot;Every person has his horoscope and his fate above his forehead. Wherever\nwe roamed, the sky itself with its stars, planets, galaxies, and meteorites... She\nwould read the sky as if she were reading a book whose words were clear.\n\nThe &quot;Beloved Assia&quot; believed in the influences of astronomy, while Nasli&#39;s\nmother, &quot;Ferlan Khanum,&quot; believed in the capabilities of magic that she had\ninherited from her family in India, before being snatched by the nuns in that small\nmonastery on the seashore where a small Portuguese colony was accompanied by\na spirited and diligent missionary.\n&quot;Assia&quot;, the old fortune teller of the palace, looked at the child&#39;s face, brought\nit close to the flickering light and looked up at the vault of heaven. She was face\nto face with the moon while its light flooded over the window.\n“She will be a bit evil,” Assia said, while the maid, &quot;Bahri&quot;, whispered, “a\nbeautiful child who will look like our honorable “Turkan Khanum&quot;.”\n\nFerlan Khnum did not live the moment of infatuation in front of the male child,\nrealizing that she would not be the lucky mother of a male child, so that she could\nproudly reveal his small male organ to her visitors. The chamberlain of the palace,\n\n5\n\n&quot;Assia,&quot; or as Nasli used to call her, or &quot;the Beloved,&quot; used to describe the gait of\nBasha’s daughter as tickling, and when Nasli asked her: “How?”, she used to say:\n“you don&#39;t walk at one pace; you are a girl who, sometimes, seems firm, and then\nsoon becomes relaxed.”\nShe was able to describe all the ways women can move; she had an unlimited\nexperience in women’s gaits. While Nanny &quot;Bahri&quot; confirmed to Nasli in what\nlooks like an advice: &quot;It is easy for a beautiful woman to attract attention, but she\nshould not be satisfied with that. She should raise doubts and questions, spread\nfear in the heart of the man she wants to keep for a long time.&quot;\nThe Beloved Assia was an intelligent lady, expert in all shapes and forms that\nwomen could look like, as she had spent thirty years of her life tasked with\nselecting concubines for the Basha.\nIn her choices, she focused on the erased shoulders, the plumpy chest\noverlooking a shrunken belly, and she paid a great attention to the upper body\nthat is inclined to the back, which indicates an aristocratic origin.\nWith her eyes, she could measure the width of the shoulders, the deviation of\nthe ribs, and the slenderness of the waist. The hand should be precise at the\nwrist, and at the arms should be full upward.\n\nShe hated reckless women; she would expose any woman by the way she\ntouched things. For her, the smart woman is the one who, slowly and elegantly,\ntouches everything around her. She has to sense what she holds between her\nhands like when she eats, drinks her cup of coffee, or puts on her clothes. She\nhated hasty women even if they were beautiful in appearance, and throughout\nher service in the Basha&#39;s Harem, she did not allow any of them to enter it.\nNone of the woman&#39;s body part would be exempted from examination. The\narmpits, the ears, the opening of the vulva, and even the buttocks cavity were all\nexamined. She used to supervise their food, which should be void of spices, garlic,\nand onions. Only salt is allowed to ensure their fragrant breaths. Never did she\nmiss to focus on the curves of the pelvis, the curvature of the back, and the\ntwisting of the ribs.\n\n6\n\nThe &quot;Beloved Assia&quot; did not show any difficulty in describing the subtle features\nof beauty, finding an interesting analogy for all the features of the body parts, but\nshe showed more emphasis on some features.\nFor instance, the face comes first, and it has rules. The waist reveals and\nestablishes the upper beauty, which indicates the way of walking and moving.\n“We have to maintain the weight of our bodies”, that is, to be slim, but some\nparts should be plumpy. As for the hip and buttocks, here is the part that the\nBeloved focuses on while examining the bends of the pelvis. This indicates a\nwoman’s fertility and her ability to be pregnant even at an elder age.\n\nAssia had always believed that our fates are affected by the motions of the\nspheres. Every night she could read one of those signs deposited in the sky. The\nplace in which a star shines affects a human who was born at that moment from\nhis mother&#39;s womb. She paid a great attention to that imaginary relationship\nbetween the body, the planets, and the constellations because of her great fear\nof the hidden powers that can harm the body, or the invisible evil hidden forces.\nThe day Farlan arrived to the Harem, Assia declared the beauty of the newcomer:\n&quot;The eye cannot but stop at the beauty of her neck&quot;, Assia declared that her neck\nand shoulders were wonderful."
    },
    {   
        "id": "2",
        "title": "NAZIK KAHNUM",
        "original_title":"نازك خانم",
        "cover": "The audacious Nazik, who wears a mini-jub and drinks whiskey without\nshowing signs of drunkenness, knows that she was a very beautiful being who, of\ncourse, was not admired by women. When she returned to Damascus, she had\nrecently dyed her hair blonde, revealing the charms of a taut muscular body,\nkissed slightly by the sun. Nazik’s rivals justified the secret of her grace by saying,\n“She did not give birth to children.”\nNazik was returning for the first time to Damascus after twenty years, preceded\nby various and startling rumors about her ambiguous and tumultuous past in\nParis. Some used to pass clippings from French newspapers showing a young girl\nwho looked a lot like her, displaying different outfits, some wearing furs and\nothers wearing bathing suits. There are pictures of her appearing almost naked,\ncarrying a crocodile-skin bag.",
        "description":"",
        "image": "https://i.ibb.co/FJFx37b/image.jpg",
        "year":"2013",
        "pages":"179",
        "type":"Novel",
        "author":"Lina Hawyan Al-Hasan",
        "details":"“Even a bald bird wants to fly away, so what about a swan with long\nwings.” Chinese hermit\n\nAmong the Damascene people, there must be those who still remember or\nhave heard of Nazik Khanum, or as the French called her, the beautiful Nazik\nHanum who sat naked in front of Picasso in his Parisian studio on Rue du Grand\nAugustine. Nazik was among the first ten models to be worn by Yves Saint Laurent\nin a smoking suit for the first time in history. Nazik was the first woman to wear a\nbikini in the pools of Damascus, drove her car in tennis clothes, and has got this\nstory.\n\n“For a shepherd’s life with such beauty, there must be wolves.” Rilke\n\n“Sometimes happiness drives others to be mad, sometimes it is unhappiness,\nwhile others become crazy because of their beauty. Watch your beauty, Nazik\nHanum.”\nIt was until the last moment that Nazik understood the mystery behind that\nphrase that “Mujib Shan” whispered to her one day, but it was too late to\nunderstand, it was time to die.\nHer shadow should follow her mortal beauty. All people are mortal, but beauty\nis as swift as a deer as it passes few thresholds towards demise.\n\n“How beautiful is “Nazik” Khanum!”\n“Beautiful Nazik passes while the women whispering, “she will definitely grow\nold.”\n“There is no hope of killing her beauty except by envious thinking.”\nShe returned to Damascus when she was thirty-nine years old. The Damascene\nwomen composed all kinds of rumors about her. They spread them with wings to\nfly in the sky of the city. This increased the glow of Nazik in the eyes of men, as\nwomen always repeat the same mistake because of their jealousy.\n“Nazik” is a bright, lustrous, aptly named meteor, a meteor that descended\nfrom the sky, and reached it safely. It did not burn like the rest of the meteors.\nThis is why it has the right to remain, and to ignite the fire of jealousy, sedition,\nand love.\n\nNazik did not care about anything, yet she embraced her very own wisdom.\nSeldom, we can meet a person who can think that way, who is summed up in\nNazik’s saying, “The most important thing we can do in this life is ignite as much\nas we can of the fires of envy, jealousy and resentment.” And she used to repeat\nwhile wearing a bikini in a papyrus pool in Damascus: “I do not sleep comfortably\nif a day goes by without causing pain to someone.”\nDid Nazik Khanum really sit as a nude model in front of Picasso? Who is\nPicasso? Educated men said that he is a Spanish artist who paints women with\ncubes.\n\nShibli Beik, who seemed to know something about Picasso, denied the rumor and\nsaid firmly: “No, Picasso could not paint the face of Nazik, because Picasso loved\nthe faces of sad women, and he could not paint a happy and confident face like\nthe lustrous face of Nazik.”\nBut Najwan Beik disagreed with him by saying:\n“What about her body? It’s Picasso’s golden opportunity to paint with chubby,\nvoluptuous cubes.”\nShibli Beik answered him laughing: “Can a cube be delicious? If it were part of\nNazik’s beautiful curves, it would be exhilarating, intoxicating, and, definitely, it\nwould be more than delicious.”\nWhenever Nazik Khanum attended any party of the aristocracy in Damascus, most\nof the gossip would revolve around her.\nIf the invitation is in one of the Bloudan villas, Nazik will drive her convertible\nblack Ford, park it after successive brakes and then get off it barefoot, while she\nputs on her short skirt and high heels near the car.\nNot to miss those thrilling moments, all men will be on the balcony awaiting the\narrival of the thunderous Nazek. Not all people reach a place in the same way,\nand Nazek has her “scandalous or frenzied” way, as all the women insist on calling\nit.\n\nAfter twenty years, Nazik returned to Damascus for the first time, that was\npreceded by various and startling rumors about her ambiguous and tumultuous\npast in Paris. Some were passing clippings from French newspapers showing a\nyoung girl who resembles her and displaying different fashionable outfits. In some\nof them she wears fur, in others she wears a bathing suit. There were pictures of\nher appearing half-naked, carrying a crocodile- skin clothing bag.\nAs the rumors spread more widely, so did her charm in the eyes of men who\ncompared her to Brigitte Bardot, coming from Paris, and whenever she passed,\nthey faintly whispered around her: “thus God created the woman.”\nThe only difference between her and Bardo was that she did not strut barefoot\non the seashore in front of the Damascenes, but that was not necessary, as the\nminute or two that she spent barefoot at the door of her car, were sufficient\nwhile men were fascinated by her. She was able to choose any man who could\nappeal to her taste, she could freely choose single, married, or widowed; for all\nmen were at her fingertip.\nNazik boldly repeated in the Damascene society that the woman of the\ntwentieth century: “like a genius,” she is the final decisive result of the effort that\nis accumulated over many centuries.\nPicasso asked her that day about Ishtar, who is she? He knows Venus and\nAphrodite, so who is Ishtar? Nazik explained to him, while she was proud of her\ncomplete nakedness, and he made her sit down to resemble a woman from Greek\nmythology named “Lida.” She explained to him that Ishtar is the grandmother of\nVenus and Aphrodite, and she is the goddess of beauty in the East."
    },
    {
        "id": "3",
        "title": "The Heel of The Fairy, a journey to Cities inhabited by Fairies, Al Andarin- Essreyeh - Ibn Wardan Palace, travel story (Ibn Battuta Prize)",
        "original_title":"كعب الجنية",
        "cover": "In a seamless literary language, and a high-level recording sense supported by\na keen memory not lacking in eloquence, nor devoid of female poetry, the\nnovelist Lina Hawyan AlHassan ventures into writing a diary of a journey to\nchildhood playgrounds in the north-east of Syria that were tormented by\noccupations.\nA journey to the world of extreme innocence, natural beauty, and an excursion\ninto the myths, monuments of the places with their transcendental historical\nrichness.\nCircumnavigating the Syrian places through their women’s beliefs and\nthrough the transmitted Bedouin fantasies of myths about the powerful presence\nof magic in the inhabitants of that land, in which Aramaic, Greek, Roman and Arab\ncultures overlapped through the ages.\nA diary of a journey in the Hama district that is located in the heart of the Syrian\ngeography, and a tour around the spirits of that place and its rich cultures.\n\nThe author, hence, deserved it with distinction, the Ibn Battuta Award for\nLiterature on the Journey.",
        "description":"",
        "image": "https://i.ibb.co/Nst3ccP/image.jpg",
        "year":"2022",
        "pages":"130",
        "type":"Travel",
        "author":"Lina Hawyan Al-Hasan",
        "details":"The book that won the Ibn Battuta Prize for Travel Literature,\nContemporary Journey Branch 2022\n\n“We will not understand the mysteries of the cities without their women and\ntheir steadfast females who has survived from the last stages of ancient cultures\nthat had collapsed due the sway of the Jewish, then the Christian, and later the\nIslamic one. Despite the religiosity that characterizes the people of Hama, its\nwomen are secretly loyal, without realizing, to their first grandmother: the Syrian\ngoddess “Anat”. They do not kill snakes living in their homes, and on the first of\nJuly, they do not eat ground wheat. Every woman is a seed to Anat who never\ndies.”\n\nJourney text page. 21\n\n“Whoever adorns his mirror with cowries, it means that he is on a land ruled by\nthe daughter of Shamhorosh. While one kilometer to the north, no one dares to\ntouch the cowrie because it is one of Hind’s games, the soothsayer and the\ndaughter of the Red King, so she does not allow anyone to tamper with it. The\nmyth says: We strip mirrors of their memory when we surround them with\n\ncowries. Mirrors see our secrets and actions, hear our words, and perceive our\nwhims. In order to keep secrets, they must be imprisoned by cowries. These little\nshells are silent guardians of secrets.\nJourney text page. 46\n\n“In the absence of humans, nature is revived. There are many villages that are\nstill empty of their inhabitants, but there are also individuals and families whose\nfate is still unknown. While I was here, I noticed the way people talked about\ntragedies that often happened in a plain sight of headless bodies and revenges\ncarried out in heinous ways. There is &quot;indifference&quot; that dominates the place.”\n\nJourney text page 118\n\n“The people call the area adjacent to our village “Umm Zahmak.” Some of the\narchaeologists, who passed by, said that its Roman name was “Mardin.” This is\nengraved on the remnants of huge stones remaining from the ruins of a church, a\npalace, and large houses, but later, all were destroyed by ISIS, who traded in\nantiquities when their financial resources were depleted.”\n\nJourney text page111\n\nNotice\n\nOn March 28, 2019, my father, mother, and I had to make a necessary trip. It\ncannot be described as a tourist at all. A trip to the hometown in order to retrieve\nsome official papers that we expected to find among some of the luggage that my\nmother was able to smuggle in the summer of 2012 before leaving the farm, and\nthen it was stormed by armed groups affiliated with Jabhat al-Nusra.\nIn the fall of 2012, the militants turned the farm into a field hospital. The farm\nwas booby-trapped and blown up in order to request money from the financier\n_mostly an Arab country, and a video of the farm appeared with members of the\nmilitants explaining how the regime’s warplanes bombed the farm?! No one is\ninnocent of the destruction of Syria. Because of the bombing of the regime’s air\nforces, the people dug caves near their homes to hide inside, for fear of the air\nforce.\n\nBut our farm has its own story, the people know - as they told us that the\ngunmen themselves blew it up and they were the ones who booby-trapped it,\nwhile no one was in it. That is, no one died under the rubble, as they claimed in\nthe videotaped. But it is one of the many ways to withdraw more money. Thus,\nsharing the spoils over the corpses of the Syrians and the ruins of their homes, so\nthat the bloodshed continues.\nThere is a video on YouTube titled “The Destruction of the Field Hospital in the\nEastern Hama Countryside.” The video of our farm and the bearded gunman who\nappears in the video is nothing but one of those who were paid to ruin the dream\nof the honorable Syrians who rose up with their legitimate demands to gain\n\nfreedom. However, there were those who were ready and equipped to slaughter\nthe “revolution” in the name of religion.\nThis text is not to explain who sabotaged the Syrian revolution, or who paid\nand who colluded! This is the task of clean international organizations, if they\nexist. Rather, this text was written to describe the pain of a family similar to all\nthe families of Syria, almost without exception, in the harm that affected\neveryone, and one or more individuals were assassinated from every house,\nexcept those families who were entirely killed.\nIn the summer of 2018, we were able to reach our farm for the first time, and\nthe pages of this book are a diary of a trip I took in the spring of 2019."
    },
    {
        "id": "4",
        "title": "SULTANAS OF THE SAND: biography of the most famous beauties of the Levant, between 1880 and 1950",
        "original_title":"سلطانات الرمل",
        "cover": "There, on the outskirts of the desert, the palace of Ibn Wardan reads the words\nof the mirage around it and challenges me how to make “Al Badiya”, which is a\nsemi desert, readable and printed in regular lines in soft papers.\nLike a Bedouin, I am wandering through the emptiness of the dunes,\naccompanied by the rustle of the memory and the sound of raiders’ hooves.\nThanks to the temptations, the horses run there, and the raiders are steeds at\nall times over the folds of time spreading on the bed of the desert and stretched\nout in the corner of an ancient history. Its boarders are drawn by horizons that\nrefine their straight and thorough nakedness and they are always overwhelmed\nwith silence.\nI overlooked the oblivion in his comings and goings and slipped among a few\nmyths that, with time, would suffice to clothe their body with the scales of a\nlegend.",
        "description":"",
        "image": "https://i.ibb.co/6vcpk2y/image.jpg",
        "year":"2009",
        "pages":"244",
        "type":"Novel",
        "author":"Lina Hawyan Al-Hasan",
        "details":"“Ahmed was of great ability and was considered a giant - as he is six feet tall,\nhandsome, brave, and a rare example. We used to hear gossips describing him as\nbalanced among the Bedouins and saying: “Oh, you have to see Ahmed al-Mawali.\nHis appearance alone makes thirty people flee in front of him. The shaft of his\nspear was sixteen feet long, and there were scars for old wounds on his body.”\nLady Anne Blunt in her book “The Bedouin Tribes of the\nEuphrates”\n\nShe knew that real men are like hawks, and time does not forget beautiful\nwomen. What eternity was that which “Hamra [The Red woman]” swept away\nand surprised us mortals?!...\n\nSome said that she was a witch who burned a zebra&#39;s hoof and crushed it and\napplied it to her eyes. Thus, they said about the secret of her slaying look, her\nbody was devoid of hair like the mirror. Her cousins said that she made a mixture\nof a hare&#39;s brain and its gallbladder to prevent the growth of plucked hair, and she\nprotected her white and pink skin from freckles caused by the sun by using a\ncream she had made from wolf&#39;s gall mixed with curcuma. And from the blood of\na snake with the oil of a desert plant, she made a mix that makes her hair long\nand thick, so that no other female can compete with in the length of her braids.\nFurther, she took revenge for her mother who died sorrowfully because of her\nfather&#39;s second wife, by making her urinate on a wolf’s urine to make her a sterile\nwife.\n\nThe desert: a place that gives you freedom to the extent of disobedience.\nAt that time, antelopes were not a myth as they are now, and the deserts were\nnot split by roads or distorted with electric poles.\n\nMany years ago, when memory was drawn in the footsteps of a wolf, there\nwere Bedouins, the sons of the rough desert. The Bedouins did not play chess,\ncards, or billiards... There was only one game: fate … A knight on a white horse, a\nknight of dreams.\nPerhaps the Bedouin females are the ones who transmit this dream to other\nfemales all over the world. As it is known: The ear falls in love before the eyes.\nThis is how “Hamra”, the daughter of the sheikh of the ‘Tayy’ clan, fell in love\nwith Ahmed Beik Al-Abourisha, the prince of the “Al-Mawali” tribe, and one of the\nmost famous desert warriors, in the second half of the nineteenth century.\nAhmed, who was nicknamed ‘Al beik’, was courted by the Pasha of Aleppo for\nthe sake of ensuring the movement of caravans between the Levant -Al Sham\nlands- and Iraq and securing them from the tyranny of other tribes, and in\nexchange for that, he also took a few villages as a fiefdom for him.\nWithout any sense of hesitation, Hamra sent for her beloved with one of the\npoets, challenging fate, and against logic. It doesn&#39;t matter, and it makes no\n\ndifference, for she wanted him with all her passion, cunning, and the stability of\nher obstinacy.\n\nAnd on the vigil paths that were furnished by distension, Hamra walked, and in\nher eyes a deep and wide look like a hunter who sent his falcon to bring him the\nprey after gouging its eyes.\nHamra was patient, her standing dried under the bright sun of her love. Only\nthere, patience is an available thing, and it must be mastered to be elevated into\na “beautiful patience”. The messenger of Hamra&#39;s verbal message to Ahmad Beik\nhad to cross a distance full of warring tribes from the north, where the two tribes\nTayy and &quot;Shammar&quot; are located, down to the south, where the telegraph line\npenetrates the upper Euphrates reaching Baghdad. This line was set up by the\nTurkish government specifically to monitor the “Goat” tribe, and it must pass\nthrough the military centers that the Turks built on the remains of the Roman\nbarracks, that were established by the Romans in Mesopotamia to monitor the\nBedouins and restrain them.\nAnd the most famous love letter in the history of the Bedouins finally arrived.\n“Hamra” bombarded him with her love letter, so he exchanged it for sedition\nfrom a distance. Ahmed Beik Abu Risha equipped forty horsemen following him\non the most famous trip known in the desert to bring a bride.\n\nIt is said that he set a condition for the men who wanted to accompany him.\nThey should have hair on his chin in which the comb would get stuck in order to\nguarantee them as mature fighters. But a young boy from the tribe wanted to be\namong the men of that raid, and his beard had not yet grown, so he stuck the\nteeth of the comb into the flesh of one of his cheeks, and stood between “Ahmed\nBeik” with a bloody cheek, wanting to go, until he got what he wanted.\n\nIt was not easy at all for the clan of “Tayy” to snatch the Pacha’s daughter. This\nclan was living on a nomadic life from Al-Khabur to beyond the Tigris River up to\nMount Hamrin, and it was earlier charged with protecting the road from Mardin\n\nto Mosul. Also, it imposed tolls on travelers in its lands, and its sheikhs occupied\nthe position of “Beik Sinjar.”\nThe progress of Shammar clan split the Tayy tribe into two groups, a part whose\npresence was limited to the area of ​​the original tribe around Mount Sinjar, and\nanother part of it became on the outskirts of Arbil on the other side of the Tigris.\nHamra was from the first part that spends the summer between the railway line\nand the land of Jaghjag along to the stream of Demir Qabu, and in the winter ,\nthey stay at the bottom of Mount Sinjar. Their pastures are distributed between\neast and southeast of Nusaybin. There, Hamra was waiting.\n\nAt high noon, Hamra’s people invaded and reached her father&#39;s house, which\nis raised on eleven pillars. All of her father&#39;s slaves were killed by the Beik, also\none of her brothers, the colonel of war of her people, was killed too. The Beik,\nafterwards, took &quot;Hamra&quot; with him, thereby consecrating the fact that love is a\nword written on the weapons of warriors and the crowns of kings and on the\nmasterpieces of the eternal narratives that write: “On all forms of radiant life,\nlove has a trace of blood.”\n\nHamra knew many things about the Falcons. She often carried her husband&#39;s\nfalcon at night during the winter and fed it perfectly for a whole day before its\nhunting day. She used to feed it one young pigeon that drank pure vinegar and\nrubbed its beak with crushed ginger mixed with a horse&#39;s navel. Later, she\nrecommended to her husband’s slave, “Just before you release the falcon to its\nthe prey, feed it with a piece of meat soaked in wine, that would push it to take\nmore action.”\nAnd as we all know; a bird can leave its owner in a moment of stormy nostalgia\nfor the wilderness. The falcon is not a treacherous predator, but it has a memory\nin the spring. They watch it well and pamper it because the scent of spring is\ntempting. It may fly after a prey, but suddenly longs for the scent of homeland,\nlusting for copulation, it may leave forever. For this reason, Hamra put camphor\nin its water to cut off its lust of love, so that it would forget the longing for a\nfemale.\n\n* * *\n\nWhiteness has degrees… and the beauty of women has geometries.\nThe people of the desert assume that their names should resemble their traits.\nFor names, they have conditions, so they have the freedom to reverse, modify, or\nchange their names later. For instance, if a new born female was named\n‘Nesma’_the soft breeze, but later, as she matured to be tough and of bad\ntemper, her parents have the right to change her name into “ Al Anoud” which\nmeans the stubborn one.\nNames such as Fahda [the female of the jaguar], Zebda [creamy butter], Najma.\n[the star], Fudda [silver], Zeina [a beautiful female], and Thurayya [the sky], show\nhow those people are direct, frank, and nature rooted. Likewise, Al beik and\nHamra named their daughter “Mirror” due to her smooth and transparent skin."
    },
    {
        "id": "5",
        "title": "Men and Tribes",
        "original_title":"رجال وقبائل",
        "cover": "Is there a disease called ‘Archives of the Ego’, or ‘Autobiographical Passion’?\nHow can a modest attempt, like my attempt here in this book, be able to draw\nagain what is scattered, and to turn a past made of estrangements and\ndiscontinuities into a line connecting all what was scattered before?\n\nIt is unfair to ignore the tribal history of the Syrian desert, especially if we know\nthat during the period of the Ottoman occupation, none of their sultans could\nextend their control over any part of the desert, even the neighboring tribes of\nthe Levantine cities, such as Damascus, Aleppo, Hama, and Homs. History has\nnever recorded that they submitted to the Ottoman government. All travelers and\norientalists say that the authority of the Ottomans did not exceed, during that\nlong period, a distance of four kilometers east of Damascus, Hama, Homs, or\nAleppo. This is exactly what the reader will clearly see while tracing the\nbiographies of the characters mentioned in the book. Some were free leaders in\nevery sense of the word, and the only way that the Turks found useful in dealing\n\nwith them was bribing them with sacks full of gold coins and giving them various\ntitles such as ‘Beik’ or ‘Pasha’.",
        "description":"",
        "image": "https://i.ibb.co/1mMBH51/image.jpg",
        "year":"2015",
        "pages":"192",
        "type":"history/documentary",
        "author":"Lina Hawyan Al-Hasan",
        "details":"Something Like an Intro: “Archive Disease”\n\nIs there a strong memory and a weak one? Or is it as a Jacques Derrida declares\nin one of his problematic phrases? “We can see in the commanding principle of\nthe archive, a subject of memory par excellence, a principle of unification,\nverification and classification,” that is exactly what he mentioned in his famous\nbook “The Disease of the Archives”.\n\nSince when is history considered as countable? This is my own question, based\non my own convictions in this regard: Does the past need to be organized? Is\norganizing it a really accomplished task? Is there a disease called “archives of ego\nor autobiographical passion”?\n\nIt is unfair to ignore the tribal history of the Syrian desert, especially if we know\nthat during the period of the Ottoman occupation, none of their sultans could\nextend their control over any part of the desert, even the neighboring tribes of\nthe Levantine cities, such as Damascus, Aleppo, Hama, and Homs. History has\nnever recorded that they submitted to the Ottoman government. All travelers and\norientalists say that the authority of the Ottomans did not exceed, during that\nlong period, a distance of four kilometers east of Damascus, Hama, Homs, or\n\nAleppo. This is exactly what the reader will clearly see while tracing the\nbiographies of the characters mentioned in the book. Some were free leaders in\nevery sense of the word, and the only way that the Turks found useful in dealing\nwith them was bribing them with sacks full of gold coins and giving them various\ntitles such as ‘Beik’ or ‘Pasha’.\n\nI heard many biographies which filled my memory with names that I could not\ndistinguish exactly between them, so I started to confuse between the biography\nof a prince of the Al Mawali tribe princes with another biography of a sheikh who\nbelongs to the Hadidites tribe… That French lieutenant colonel was right, when\nthe Syrian desert inspired him to write a book about two warring tribes and called\nit: “A Fight Between Two Spoils Tribes,” and it happened that I grew up in an\natmosphere of memories based on the turmoil of the Cold War, which continued\nbetween these two great tribes even decades after it practically ended when the\nFrench put an end to it after several tribal conferences, proceeded by something\nlike a settlement that both sides agreed to.\n\nIt also happened that I came out to this life as I belong to a relatively small\ntribe – “Al-Jumaila Al-Hilaliya”, a clan that belongs to the larger tribe of Jais\n“Qais”, which was divided greatly and distributed – currently between Iraq and\nTurkey Urfa, Adana and Diyarbakir. Our tribe is only minor part of Qais al-Kubra,\nas it maintained its existence and collected itself starting from the beginning of\nthe twentieth century when its sheikh, “Muhammad Al-Sweileh Al-Hassan”\ndecided to reunite it in one geographical area that was in the geography of the\nHadidites tribe.\nThere is an old agreement concluded between the “Al Jumaila and the\nHadidites” that resembles a small alliance that any small country makes with a\ngreat country to protect itself from grave danger. On the other hand, our tribe\nhad to declare its allegiance to the Hadidites, so it would be hostile to those who\nwere hostile to them, and reconciled to those who reconciled with them. Our\ntribe remained stable under that alliance. Muhammad Al-Sweileh was succeeded\nby his son Jassim Al-Muhammad, who combined the leadership of the tribe and\nthe judiciary. In his house, the famous disputes known in the tribal history of the\n\nregion were settled. I always saw the cars of the disputants meeting in front of\nthe house of “Jassim Al-Mohammed”, a person whom I used to call “uncle”, may\nGod have mercy on him. There, I heard many stories told by women, each one in\nher own way, while they were stirring ladles in huge pots to prepare food for the\njudges and disputants. Very often, the ambiance became tense, weapons were\nsuddenly prepared, and men veiled their faces if they did not like the final verdict.\n\nPerhaps because I have heard a lot of conflicting news, sometimes, about the\nsame person; Therefore, it was not easy to choose the characters that I want to\ntalk about in this book. So, I neither selected, nor chose any; rather, I did let them\nimpose themselves. The similarity – almost – between “Men and Tribes” – as you\nwill notice – is that they didn’t not give an opportunity for death to surprise them\nin bed, an opportunity that they had never searched for. They were all\nrepresented by one man, a knight riding his horse knowing that his heartbeats\nwould betray him at any time in that ambiguous wilderness.\n\nThe interests of the tribe came on top, this was the logic of every tribal leader\nthat history accused them as opportunists due to an innate or automatic\npragmatism that the harshness of the valleys and deserts imposed on them.\nIn this book, all the characters are either princes, or sheikhs, or free colonels,\nand most of the documented information about them was written down by\nOrientalism, driven by its three motives: the religious, the colonial, and the\nscientific motives.\n\nMultiple references were adopted upon collecting what can be collected about\nthe personalities mentioned in the book, and sometimes I used to write down\nsome verbal information that was not recorded before now. For example, when I\nin didn’t find enough information to clarify the image biography of Faisal Al-\nNawaf, the sheikh of the Hadidites in the relevant references, I recorded some of\nthe stories that were told to me about him, which could illuminate important\naspects of his personality. The Hadidites were neither adhered to the Islamic\nrituals, nor the Garden of Eden did motivate them… They were only motivated by\n\ntheir sense of their existence through their dignity, most of them did not know\nprayer or prostration. I did not read about a prince or sheikh who performed the\nrituals of Pilgrimage. Practically, it was not known to them until the second half\nthe twentieth century."
    },
    {
        "id": "6",
        "title": "Antioch and the Successor Kings",
        "original_title":"إنطاكية وملوك الخفاء",
        "cover": "“Either a life inspired by passion and illuminated by love, or a dark, gloomy, and wasteful\none. These are the two choices for living .. ». Thus, &quot;Al Hudhudiyya &quot; begins her story.\nAgainst a backdrop of the stage before Antioch was annexed to Turkey, in that\nregion –whose legends and stories were derived from the disobedience of\nOrontes River, (Al Assi) nowadays – this novel tells the story of a group of women\nwho underwent through major transformations that witnessed the transition\nfrom feudalism to the beginnings of the Modern State, and its impact on their\nideas and lives.\nOver the course of the tales told by &quot;Al Hudhudiyya &quot;– the story teller, the\nmidwife, and the secret keeper – about the rebellions of &quot;Fehriya”, the daughter\nof a conservative feudal family, and about &quot;Dada&quot; who dared to breach the life of\nthat family, and her impact on &quot;Fajer&quot;. This powerful influence gives &quot;Fajer&quot; a\nnew vision to skip over her past as &quot;the daughter of the two idiots” and allows her\nto begin a new life that made her reconciles with that past.\n“That night will remain entrenched in Fajer’s memory. She expected everything\nfrom &quot;Dada&quot; who can violate any law, defy any conviction, and elude every claim\none can think about her.”\n“Just as &quot;Fajer&quot; had dreamt one day, her dream finally came true: reading her\nbooks in the darkness of the church, hearing people in Aleppo clubs talking about\n&quot;the liberation of women&quot;, and gender equality and flipping the pages of\nmagazines like Vogue, and Jardin d’Amour. In the cinema, she had finally watched\n\nthe superstitious legs of Bergitte Bardot, Sophia Lauren and Marilyn Monroe,\nconquering males’ castles. Nevertheless, Fajer kept on believing that she had met\nthe most impressive woman through her entire life. This wild, and free star who\nsoars above all movie stars. A passionate, and ever strenuous woman who\npossessed terrifying freedom, a freedom that is totally fancied by her whims.”",
        "description":"",
        "image": "https://i.ibb.co/nk76z5G/image.jpg",
        "year":"2021",
        "pages":"256",
        "type":"Novel",
        "author":"Lina Hawyan Al-Hasan",
        "details":"Kings of Shadow\n\nAntioch, Northern Syria\n\nMyth:\n\nThe people of the countryside of Antioch used to see an old dagger dipped in gold\nwater and an agate gemstone shining in the middle of a silver ring in front of\ntheir fortune teller and narrator, “Maryam Al Hudhudiya,” whose hair was\nadorned with a hoopoe (hudhud) feather hanging above her temple. Al-\nHudhudiya tells her stories about the kings who had ascended the throne of the\npast, and their descendants who still controlled and managed in secret everything\nthat happened.\n\nThey are games and facts, tragedies and joys, myths and realities... Those whom\nwe cannot see, do not appear to men, but they live in dreams and tales and in the\npoems of dreamers. They are immortal; they are exactly what we want to be.\nThey mold our dreams and desires. When we fear them, they turn our lives into\nmisery. Fear is misery. They are secrets and mysteries, and there is no pleasure\nexcept where there are secrets and mysteries.\n\nWe offer them sacrifices to appease them. We fear their anger, an anger that\nshakes our being and messes with our lives... No one can deceive them. What\n\nangers them the most is “forgetfulness!” That is why they appear before every\nobstacle in our lives, as individuals or as a group.\n\nQueen Teja: She stepped on the neck of the Orontes River and forced it to flow\ninto the sea. Queen, fairy, from the kings of Antioch, virgin, cruel, strict, with two\nfaces. One of them is beautiful and the other is ugly, they sleep and wake up in\nturns. It is said that the pretty face sleeps more deeply to preserve its beauty. She\nis the tyrannical and oppressive queen. On the nights of the complete eclipse, the\nvillagers come out to beg her forgiveness. Fearing her anger, they mutter soft\nwords that appeal to her heart, for when she gets angry, she may stop the tide,\ndry the grass, cool the air, or launch the jinn into the waters of the seas, and she\nmay turn ships into wreckage, and stifle the last breaths of the drowned.\n\nKing Bacchus: male, Lord of wine, cunning, lover, dissolute, intelligent, beautiful,\nforthright, seductive .It is present everywhere, and it does not settle in any place.\nReaps pleasure of the mind, and complete freedom from fear and anxiety.\nBecause he knows that the pains of the soul are more severe than the pains of the\nbody, he invented wine and taught people to make it in order to give them the\ntemporary grace of “forgetfulness”. This reassuring king who harnessed his\ntalents to create forgetfulness, believes that calmness of mind is the secret of\nhappiness.\n\nQueen Asherah: Goddess of desire and joy of love , fairy of the pleasure of the\nbody, lusty and playful . She usually moves with a gay horde of mermaids. She is\nthe imp of love, kisses, and orgasm. Keeper of the secrets of seductive femininity.\nIn every castle, she raises a huge serpent, to whom women secretly offer\nsacrifices: rabbits, doves, goats, and fat turkeys believing she could compensate\nthe desire and passion lost from the neglect of their beloved. She chooses one of\nthose serpents to give her the secrets of seduction and mad love. Possessing\nthose secrets makes her happy and victorious.\n\nKing Sham: The mysterious, the invisible, the solitary, the present even in his\nabsence. For him, everything has a rhythm. The universe is music, where spheres\nand planets are notes that play and transmit beauty. He does not know stability.\nLiberal, not restricted by times or places. Each time he disappears, he changes\nand turns be more beautiful and splendid. He is the king of gravity and the genie\nof sudden change and flow. He believes that beauty and harmony purify the soul\n.Fiery, lustful, lover, and warrior. He prolongs his absence, but when he appears,\nhe changes paths.\n\nA woman who inherited the power of a “Ashera” in love\n\n“We must treat love like royalty: we bow before it, we fear and we\nrevere it. If love goes away, death will occur.”\nBy this phrase, began a novel that was published in the year 1960 in\nParis.\nIt takes place in northern Syria: a love story, a family story, and a\ncrime.\n\nA story is about an area where two groups neighbor each other: the Solars (Al\nShamseyyoun) and their neighbors the lunar ones! A place whose terrain was\nborn from violent love that has no shame, a passion that knows no hesitation or\nshyness, and a yearning that bends time and transforms it according to desire.\nBoth groups believe that these mountains, valleys, and forests were formed in\nmoments of violent ecstasy! Every mountain seems to have been split into halves\nand each half longs for the moment to restore its past, fused with the second half\nthat it adores.\nObviously, if we follow what the story tells, which seems closer to myths, we will\nrealize that the calendar adopted by those who live in that spot is still based on a\nstrong and continuous relationship with an ancient history in which kings and\n\ngods lived in that land. Its people, who have become Muslims and Christians, still\nperform their solar and lunar rites and rituals according to the stories they passed\non as true, only to turn into tricks played on the stage of those dreamy narrators\nwho skillfully knit the events out of their imagination. These lies tend to dominate\nover truths and help them to hide and escape reality. Consequently, the reader\nmight think that a novel titled “Antioch Hunter” is being published and its words\nare widely spread above the peaks of the Amanos Mountains, moistened with the\nwaters of the Orontes River, and distributed over the waves of the seas.\nThis novel is merely weaved from the imagination of the playful girls who framed\nfor us two villages. The first is called “Nikal” a name of a Jenni who performs her\npraying according to the lunar movements. While “Shebash”, the other village,\nwas built by a fairy who directs her life according to the movement of the sun.\nBetween the two villages, a palace was built on a hill bearing the name of the\ngoddess of love, “Ashira.” This palace is only for the family of the Pashas who\ncontrolled the two villages. However, its residence could not get rid of the\ninfluence of a myth which says that this hill is dedicated to the Lady of Lust and\nLove, “Ashera,” because it witnessed the sexual intercourse of the mighty,\nhidden, faraway king, “Sham,” with the fairy of lust and joy of love, “Ashera.\n\nNo matter how the writer of the novel tried to hide the facts, the inspiring and\ndecisive facts in the life of each group turn into a fantasy that feeds their\nmentality, and with time they turn into immortal legends.\n\nHere, the author can rearrange the images, thus he picked it up himself for his\nfamily members, and as much as he tried to delude that it is a story that has no\nbasis in facts, these incidents, however, will turn into a legend about women who\nhad inherited the lust of a “Ashera” in love, and each of them searches for\nsomeone who had inherited the energy of a “Sham” in passion, so the male will\ncrave for his female just as Sham desired Ashera .\n\nHence, it is totally absurd for the narrators to change the symbols that these\nstories communicate. They will remain associated with the disobedience of the\n\nOrontes River and the swamps of the Deep Plain, where “Tykha”, a Syrian goddess\nand ruler at the time, stopped that disobedient river and turned its swamps into\nan enchanted area. Everyone will be able to imagine how she stepped on the\nfount of Orontes River, twisted its flow, and forced him to pour into the sea after\nhe had disobeyed her desire and changed its course, wreaking havoc in those\nswamps, where boats roam in the water of the serpentine tracts among the\nthickets of reeds, so it hides more than it reveals... And thus, she gave him his\nname.\n\nThe story of “Sham and Ashera” will remain the most famous among the stories\nof the Antiochian who carried their stories with them wherever they went, and\nwherever they traveled. Stories that never end. This story forms a background for\nall the incidents that make up their narratives and stories that they live by, and to\nwhich they re-interpret everything they cannot explain in their lives."
    }
   
]