[
    {
        "title": "A Complete Betrayal: biography of Neslihan; Al-Basha Daughter,",
        "original_title":"خيانة كاملة: سيرة نسليهان بنت الباشا",
        "cover": "Finally, when Yusef finished, he brought to the Basha a small pottery vessel sealed with lead and dark wax, red colored and saturated with blue. He requested the Basha that a virgin girl bury that pot under a slab in the middle of the palace at a depth of two meters.  \n\nThe women of the palace were enthusiastic about everything Yusef was doing. Farlan, Assia, and Bahri had magical powers, which they concealed very discreetly from the Basha. Nasli did not miss any of Yusef's movements, not out of curiosity about what he was doing, but for another reason:  that thing that you cannot deny, you feel it, though you cannot identify, or explain it.  \n\nYes, that thing happened, the hidden river ran between them, that water that Youssef always wished to avoid it forever, he wanted to escape from her at the exact moment his eyes met hers. Yusef predicted the abilities of the three women of the palace, as he paid attention to one of those hieroglyphs carved with precision over the door of Sitt Neslihan’s room. ",
        "description":"",
        "image": "",
        "year":"2016",
        "pages":"173",
        "type":"Novel",
        "author":"Lina Hawyan Al-Hasan",
        "details":""
    },
    {
        "title": "NAZIK KAHNUM",
        "original_title":"نازك خانم",
        "cover": "The audacious Nazik, who wears a mini-jub and drinks whiskey without\nshowing signs of drunkenness, knows that she was a very beautiful being who, of\ncourse, was not admired by women. When she returned to Damascus, she had\nrecently dyed her hair blonde, revealing the charms of a taut muscular body,\nkissed slightly by the sun. Nazik’s rivals justified the secret of her grace by saying,\n“She did not give birth to children.”\nNazik was returning for the first time to Damascus after twenty years, preceded\nby various and startling rumors about her ambiguous and tumultuous past in\nParis. Some used to pass clippings from French newspapers showing a young girl\nwho looked a lot like her, displaying different outfits, some wearing furs and\nothers wearing bathing suits. There are pictures of her appearing almost naked,\ncarrying a crocodile-skin bag.",
        "description":"",
        "image": "",
        "year":"2013",
        "pages":"179",
        "type":"Novel",
        "author":"Lina Hawyan Al-Hasan",
        "details":"“Even a bald bird wants to fly away, so what about a swan with long\nwings.” Chinese hermit\n\nAmong the Damascene people, there must be those who still remember or\nhave heard of Nazik Khanum, or as the French called her, the beautiful Nazik\nHanum who sat naked in front of Picasso in his Parisian studio on Rue du Grand\nAugustine. Nazik was among the first ten models to be worn by Yves Saint Laurent\nin a smoking suit for the first time in history. Nazik was the first woman to wear a\nbikini in the pools of Damascus, drove her car in tennis clothes, and has got this\nstory.\n\n“For a shepherd’s life with such beauty, there must be wolves.” Rilke\n\n“Sometimes happiness drives others to be mad, sometimes it is unhappiness,\nwhile others become crazy because of their beauty. Watch your beauty, Nazik\nHanum.”\nIt was until the last moment that Nazik understood the mystery behind that\nphrase that “Mujib Shan” whispered to her one day, but it was too late to\nunderstand, it was time to die.\nHer shadow should follow her mortal beauty. All people are mortal, but beauty\nis as swift as a deer as it passes few thresholds towards demise.\n\n“How beautiful is “Nazik” Khanum!”\n“Beautiful Nazik passes while the women whispering, “she will definitely grow\nold.”\n“There is no hope of killing her beauty except by envious thinking.”\nShe returned to Damascus when she was thirty-nine years old. The Damascene\nwomen composed all kinds of rumors about her. They spread them with wings to\nfly in the sky of the city. This increased the glow of Nazik in the eyes of men, as\nwomen always repeat the same mistake because of their jealousy.\n“Nazik” is a bright, lustrous, aptly named meteor, a meteor that descended\nfrom the sky, and reached it safely. It did not burn like the rest of the meteors.\nThis is why it has the right to remain, and to ignite the fire of jealousy, sedition,\nand love.\n\nNazik did not care about anything, yet she embraced her very own wisdom.\nSeldom, we can meet a person who can think that way, who is summed up in\nNazik’s saying, “The most important thing we can do in this life is ignite as much\nas we can of the fires of envy, jealousy and resentment.” And she used to repeat\nwhile wearing a bikini in a papyrus pool in Damascus: “I do not sleep comfortably\nif a day goes by without causing pain to someone.”\nDid Nazik Khanum really sit as a nude model in front of Picasso? Who is\nPicasso? Educated men said that he is a Spanish artist who paints women with\ncubes.\n\nShibli Beik, who seemed to know something about Picasso, denied the rumor and\nsaid firmly: “No, Picasso could not paint the face of Nazik, because Picasso loved\nthe faces of sad women, and he could not paint a happy and confident face like\nthe lustrous face of Nazik.”\nBut Najwan Beik disagreed with him by saying:\n“What about her body? It’s Picasso’s golden opportunity to paint with chubby,\nvoluptuous cubes.”\nShibli Beik answered him laughing: “Can a cube be delicious? If it were part of\nNazik’s beautiful curves, it would be exhilarating, intoxicating, and, definitely, it\nwould be more than delicious.”\nWhenever Nazik Khanum attended any party of the aristocracy in Damascus, most\nof the gossip would revolve around her.\nIf the invitation is in one of the Bloudan villas, Nazik will drive her convertible\nblack Ford, park it after successive brakes and then get off it barefoot, while she\nputs on her short skirt and high heels near the car.\nNot to miss those thrilling moments, all men will be on the balcony awaiting the\narrival of the thunderous Nazek. Not all people reach a place in the same way,\nand Nazek has her “scandalous or frenzied” way, as all the women insist on calling\nit.\n\nAfter twenty years, Nazik returned to Damascus for the first time, that was\npreceded by various and startling rumors about her ambiguous and tumultuous\npast in Paris. Some were passing clippings from French newspapers showing a\nyoung girl who resembles her and displaying different fashionable outfits. In some\nof them she wears fur, in others she wears a bathing suit. There were pictures of\nher appearing half-naked, carrying a crocodile- skin clothing bag.\nAs the rumors spread more widely, so did her charm in the eyes of men who\ncompared her to Brigitte Bardot, coming from Paris, and whenever she passed,\nthey faintly whispered around her: “thus God created the woman.”\nThe only difference between her and Bardo was that she did not strut barefoot\non the seashore in front of the Damascenes, but that was not necessary, as the\nminute or two that she spent barefoot at the door of her car, were sufficient\nwhile men were fascinated by her. She was able to choose any man who could\nappeal to her taste, she could freely choose single, married, or widowed; for all\nmen were at her fingertip.\nNazik boldly repeated in the Damascene society that the woman of the\ntwentieth century: “like a genius,” she is the final decisive result of the effort that\nis accumulated over many centuries.\nPicasso asked her that day about Ishtar, who is she? He knows Venus and\nAphrodite, so who is Ishtar? Nazik explained to him, while she was proud of her\ncomplete nakedness, and he made her sit down to resemble a woman from Greek\nmythology named “Lida.” She explained to him that Ishtar is the grandmother of\nVenus and Aphrodite, and she is the goddess of beauty in the East."
    },
    {
        "title": "The Heel of The Fairy, a journey to Cities inhabited by Fairies, Al Andarin- Essreyeh - Ibn Wardan Palace, travel story (Ibn Battuta Prize)",
        "original_title":"كعب الجنية",
        "cover": "In a seamless literary language, and a high-level recording sense supported by\na keen memory not lacking in eloquence, nor devoid of female poetry, the\nnovelist Lina Hawyan AlHassan ventures into writing a diary of a journey to\nchildhood playgrounds in the north-east of Syria that were tormented by\noccupations.\nA journey to the world of extreme innocence, natural beauty, and an excursion\ninto the myths, monuments of the places with their transcendental historical\nrichness.\nCircumnavigating the Syrian places through their women’s beliefs and\nthrough the transmitted Bedouin fantasies of myths about the powerful presence\nof magic in the inhabitants of that land, in which Aramaic, Greek, Roman and Arab\ncultures overlapped through the ages.\nA diary of a journey in the Hama district that is located in the heart of the Syrian\ngeography, and a tour around the spirits of that place and its rich cultures.\n\nThe author, hence, deserved it with distinction, the Ibn Battuta Award for\nLiterature on the Journey.",
        "description":"",
        "image": "",
        "year":"2022",
        "pages":"130",
        "type":"Travel",
        "author":"Lina Hawyan Al-Hasan",
        "details":"The book that won the Ibn Battuta Prize for Travel Literature,\nContemporary Journey Branch 2022\n\n“We will not understand the mysteries of the cities without their women and\ntheir steadfast females who has survived from the last stages of ancient cultures\nthat had collapsed due the sway of the Jewish, then the Christian, and later the\nIslamic one. Despite the religiosity that characterizes the people of Hama, its\nwomen are secretly loyal, without realizing, to their first grandmother: the Syrian\ngoddess “Anat”. They do not kill snakes living in their homes, and on the first of\nJuly, they do not eat ground wheat. Every woman is a seed to Anat who never\ndies.”\n\nJourney text page. 21\n\n“Whoever adorns his mirror with cowries, it means that he is on a land ruled by\nthe daughter of Shamhorosh. While one kilometer to the north, no one dares to\ntouch the cowrie because it is one of Hind’s games, the soothsayer and the\ndaughter of the Red King, so she does not allow anyone to tamper with it. The\nmyth says: We strip mirrors of their memory when we surround them with\n\ncowries. Mirrors see our secrets and actions, hear our words, and perceive our\nwhims. In order to keep secrets, they must be imprisoned by cowries. These little\nshells are silent guardians of secrets.\nJourney text page. 46\n\n“In the absence of humans, nature is revived. There are many villages that are\nstill empty of their inhabitants, but there are also individuals and families whose\nfate is still unknown. While I was here, I noticed the way people talked about\ntragedies that often happened in a plain sight of headless bodies and revenges\ncarried out in heinous ways. There is &quot;indifference&quot; that dominates the place.”\n\nJourney text page 118\n\n“The people call the area adjacent to our village “Umm Zahmak.” Some of the\narchaeologists, who passed by, said that its Roman name was “Mardin.” This is\nengraved on the remnants of huge stones remaining from the ruins of a church, a\npalace, and large houses, but later, all were destroyed by ISIS, who traded in\nantiquities when their financial resources were depleted.”\n\nJourney text page111\n\nNotice\n\nOn March 28, 2019, my father, mother, and I had to make a necessary trip. It\ncannot be described as a tourist at all. A trip to the hometown in order to retrieve\nsome official papers that we expected to find among some of the luggage that my\nmother was able to smuggle in the summer of 2012 before leaving the farm, and\nthen it was stormed by armed groups affiliated with Jabhat al-Nusra.\nIn the fall of 2012, the militants turned the farm into a field hospital. The farm\nwas booby-trapped and blown up in order to request money from the financier\n_mostly an Arab country, and a video of the farm appeared with members of the\nmilitants explaining how the regime’s warplanes bombed the farm?! No one is\ninnocent of the destruction of Syria. Because of the bombing of the regime’s air\nforces, the people dug caves near their homes to hide inside, for fear of the air\nforce.\n\nBut our farm has its own story, the people know - as they told us that the\ngunmen themselves blew it up and they were the ones who booby-trapped it,\nwhile no one was in it. That is, no one died under the rubble, as they claimed in\nthe videotaped. But it is one of the many ways to withdraw more money. Thus,\nsharing the spoils over the corpses of the Syrians and the ruins of their homes, so\nthat the bloodshed continues.\nThere is a video on YouTube titled “The Destruction of the Field Hospital in the\nEastern Hama Countryside.” The video of our farm and the bearded gunman who\nappears in the video is nothing but one of those who were paid to ruin the dream\nof the honorable Syrians who rose up with their legitimate demands to gain\n\nfreedom. However, there were those who were ready and equipped to slaughter\nthe “revolution” in the name of religion.\nThis text is not to explain who sabotaged the Syrian revolution, or who paid\nand who colluded! This is the task of clean international organizations, if they\nexist. Rather, this text was written to describe the pain of a family similar to all\nthe families of Syria, almost without exception, in the harm that affected\neveryone, and one or more individuals were assassinated from every house,\nexcept those families who were entirely killed.\nIn the summer of 2018, we were able to reach our farm for the first time, and\nthe pages of this book are a diary of a trip I took in the spring of 2019."
    },
    {
        "title": "",
        "original_title":"",
        "cover": "",
        "description":"",
        "image": "",
        "year":"",
        "pages":"",
        "type":"",
        "author":"Lina Hawyan Al-Hasan",
        "details":""
    },
    {
        "title": "",
        "original_title":"",
        "cover": "",
        "description":"",
        "image": "",
        "year":"",
        "pages":"",
        "type":"",
        "author":"Lina Hawyan Al-Hasan",
        "details":""
    },
    {
        "title": "",
        "original_title":"",
        "cover": "",
        "description":"",
        "image": "",
        "year":"",
        "pages":"",
        "type":"",
        "author":"Lina Hawyan Al-Hasan",
        "details":""
    }
   
]